Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/Ungrouped/HandSettings.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# AssistiveTouchInstructionalTextFormat_IPOD
source: AssistiveTouch allows you to use your iPod touch if you have difficulty touching the screen or if you require an adaptive accessory.
ar: يسمح لك اللمس المساعد باستخدام iPod touch إذا كان هنالك صعوبة في لمس الشاشة أو إذا كنت تتطلب ملحق موائم.
bg: Функцията AssistiveTouch ви позволява да използвате вашия iPod touch, ако имате затруднения с докосването на екрана или ако ви е необходим адаптивен аксесоар.
ca: L’AssistiveTouch et permet utilitzar l’iPod touch si tens problemes per tocar la pantalla o si necessites un accessori adaptatiu.
cs: Funkce AssistiveTouch vám umožňuje používat iPod touch, pokud vám činí potíže dotýkat se obrazovky nebo pokud potřebujete adaptivní příslušenství.
da: AssistiveTouch sikrer, at du kan bruge din iPod touch, hvis du har svært ved at røre ved skærmen eller har brug for specielt tilbehør.
de: AssistiveTouch hilft beim Verwenden des iPod touch, wenn du Schwierigkeiten mit dem Touchscreen hast oder ein adaptives Gerät benötigst.
el: Το AssistiveTouch σάς επιτρέπει να χρησιμοποιείτε το iPod touch σας αν δυσκολεύεστε ως προς το άγγιγμα της οθόνης ή χρειάζεστε προσαρμοστικό αξεσουάρ.
es: AssistiveTouch te ayuda a usar el iPod touch si tienes dificultades para tocar la pantalla o necesitas un accesorio de adaptación.
es_us: AssistiveTouch te ayuda a usar el iPod touch si tienes dificultades para tocar la pantalla o necesitas un accesorio de adaptación.
fi: AssistiveTouch mahdollistaa iPod touchin käytön, jos sinulla on vaikeuksia koskettaa näyttöä tai jos tarvitset avustavan lisälaitteen.
fr: AssistiveTouch vous permet d’utiliser un iPod touch si vous éprouvez des difficultés à toucher l’écran ou si un accessoire adaptatif vous est nécessaire.
fr_ca: AssistiveTouch vous permet d’utiliser un iPod touch si vous éprouvez des difficultés à toucher l’écran ou si un accessoire adaptatif vous est nécessaire.
he: ‏AssistiveTouch מאפשר לך להשתמש ב-iPod touch גם אם קשה לך לגעת במסך, או אם נדרש לך מכשיר עזר.
hi: यदि आपको स्क्रीन छूने में कठिनाई हो या आपको अनुकूल ऐक्सेसरी की आवश्यकता हो तो AssistiveTouch की मदद से आप अपने iPod touch का उपयोग कर सकते हैं।
hr: AssistiveTouch vam omogućava uporabu iPod toucha ako imate poteškoća s dodirivanjem zaslona ili vam je potreban adaptivan pribor.
hu: Az AssistiveTouch lehetővé teszi az iPod touch használatát abban az esetben, ha nehézségekbe ütközik a képernyő kezelése, vagy adaptív kiegészítőre van szüksége.
id: AssistiveTouch memungkinkan Anda menggunakan iPod touch jika Anda memiliki kesulitan saat menyentuh layar atau jika Anda memerlukan aksesori adaptif.
it: AssistiveTouch ti consente di utilizzare iPod touch se hai difficoltà nel toccare lo schermo o se ti occorre un accessorio adattivo.
ja: 画面をタッチすることが困難な方や支援アクセサリが必要な方も簡単にiPod touchを使用できます。
kk: AssistiveTouch функциясы экранды түрту қолжетімсіз болғанда немесе бейімделгіш жабдық қажет болған жағдайда, iPod touch құрылғысын пайдалануға мүмкіндік береді.
ko: 화면 터치에 어려움이 있거나 보조용 특수 액세서리가 필요한 경우에 AssistiveTouch를 통해 iPod touch를 사용할 수 있습니다.
lt: „AssistiveTouch“ leidžia naudotis „iPod touch“, jei sunku paliesti ekraną arba reikalingas pritaikomasis priedas.
ms: AssistiveTouch membolehkan anda menggunakan iPod touch anda jika anda menghadapi masalah menyentuh skrin atau jika anda memerlukan aksesori adaptif.
nl: Via AssistiveTouch kun je de iPod touch gebruiken als het scherm aanraken moeilijk gaat of als je een aanpassingsaccessoire nodig hebt.
no: Med AssistiveTouch kan du bruke iPod touch hvis du har problemer med å berøre skjermen, eller hvis du trenger tilpasset tilbehør.
pl: AssistiveTouch pozwala używać iPoda touch osobom mającym problemy z dotykaniem ekranu i używającym akcesoriów wspomagających.
pt_br: O AssistiveTouch permite o uso do iPod touch por pessoas com dificuldade para tocar a tela ou por pessoas que requerem acessórios adaptativos.
pt_pt: O AssistiveTouch permite usar o iPod touch caso tenha dificuldade em tocar no ecrã ou necessite de um acessório de assistência.
ro: AssistiveTouch vă permite să vă utilizați iPod touch‑ul dacă aveți dificultăți la atingerea ecranului sau dacă aveți nevoie de un accesoriu adaptiv.
ru: AssistiveTouch позволяет использовать iPod touch, если Вы не можете дотрагиваться до экрана или Вам необходимо адаптивное оборудование.
sk: AssistiveTouch vám umožňuje používať iPod touch, ak máte problémy s používaním dotykovej obrazovky alebo potrebujete adaptívne príslušenstvo.
sl: AssistiveTouch vam omogoča uporabo naprave iPod touch, če imate težave pri dotikanju zaslona ali če potrebujete prilagodljivo dodatno opremo.
sv: AssistiveTouch låter dig använda iPod touch om du har problem med att vidröra skärmen eller om du behöver ett adaptivt tillbehör.
th: AssistiveTouch ช่วยให้คุณใช้ iPod touch ของคุณกับอุปกรณ์เสริมแบบปรับตามสภาพแวดล้อม หรือหากเกิดความยากลำบากกับการแตะหน้าจอ
tr: AssistiveTouch, ekrana dokunma güçlüğü çekiyorsanız veya uyarlanabilir bir aksesuara gereksiniminiz varsa iPod touch’ınızı kullanmanızı sağlar.
uk: AssistiveTouch дозволяє вам користуватися своїм iPod touch, коли вам незручно торкати екран чи потрібний адаптивний прилад.
vi: AssistiveTouch cho phép bạn sử dụng iPod touch nếu bạn gặp khó khăn trong việc chạm vào màn hình hay nếu bạn cần có phụ kiện thích ứng.
zh_cn: “辅助触控”可让你在触控屏幕有困难或需要自适应配件的情况下使用iPod touch。
zh_hk: 如觸碰螢幕有障礙或需要使用適應性配件時，「輔助觸控」可以協助你使用iPod touch。
zh_tw: 若觸碰螢幕有障礙或需要適應性配件時，「輔助觸控」可以協助你使用iPod touch。

# MOUSE_POINTER_DWELL_CONTROL_FOOTER
source: When Dwell Control is enabled, holding the cursor still for the specified amount of time will perform the selected dwell action.
ar: عند تمكين ميزة التحكم بالمكوث، سيؤدي إبقاء المؤشر متوقفًا للمدة المحددة إلى تنفيذ إجراء المكوث المحدد.
bg: Когато функцията Управление на задържане е активирана, задържането на курсора неподвижен за определен период от време, ще извърши избраното действие при задържане.
ca: Quan el control de permanència estigui activat, s’executarà l’acció de permanència seleccionada en mantenir el cursor fix durant el temps indicat.
cs: Pokud při zapnuté funkci Ovládání setrvání ponecháte kurzor po určenou dobu bez pohybu, spustí se níže uvedená akce setrvání.
da: Når Pausebetjening er slået til, og markøren holdes stille i det anførte stykke tid udføres den valgte pausehandling.
de: Wenn die Verweilsteuerung aktiviert ist, wird die ausgewählte Verweilaktion durchgeführt, sobald der Cursor für den angegebenen Zeitraum ruht.
el: Με ενεργό τον Έλεγχο παραμονής, όταν κρατάτε ακίνητο τον δρομέα για το συγκεκριμένο χρονικό διάστημα, εκτελείται η επιλεγμένη ενέργεια παραμονής.
es: Si el control de permanencia está activado, al mantener el cursor quieto durante el periodo de tiempo especificado se realizará la acción de permanencia seleccionada.
es_us: Si se activó Control de permanencia, mantener quieto el cursor durante el tiempo especificado realizará la acción seleccionada de permanencia.
fi: Kun Viipymisohjaus on käytössä, kohdistimen pitäminen paikallaan määritetyn aikaa suorittaa valitun viipymistoiminnon.
fr: Lorsque « Contrôle d’attente » est activé, l’action d’attente sélectionnée est effectuée lorsque le curseur reste immobile pendant la durée indiquée.
fr_ca: Lorsque le contrôle d’attente est activé, le fait de ne pas déplacer le curseur pendant une durée précise déclenchera l’action d’attente correspondante.
he: כאשר בקרת ההשתהות מופעלת, החזקה של הסמן במקום מסוים ללא תזוזה למשך פרק הזמן שנקבע תגרום לביצוע פעולת ההשתהות שנבחרה.
hi: ड्वेल कंट्रोल के सक्षम रहने के दौरान निर्दिष्ट समय तक कर्सर को स्थिर पकड़े रहने पर चयनित ड्वेल क्रिया की जाएगी।
hr: Kad je omogućena Kontrola zadržavanja, zadržavanje kursora nepomičnim tijekom određenog perioda provest će odabrani postupak zadržavanja.
hu: Amikor a Nyugalmi vezérlő engedélyezve van, akkor ha egy megadott ideig nem mozdítja meg a kurzort, azzal végrehajtja a kijelölt nyugalmi műveletet.
id: Saat Kontrol Tetap diaktifkan, tindakan tetap yang dipilih akan dijalankan jika kursor ditahan selama waktu yang ditetapkan.
it: Quando “Controllo con ritardo” è abilitato, tenendo fermo il cursore per il periodo di tempo specificato viene eseguita l’azione con ritardo selezionata.
ja: 滞留コントロールを有効にすると、指定した時間カーソルを静止させたときに、選択した滞留アクションが実行されます。
kk: «Авто басу арқылы басқару» функциясы қосулы болғанда, меңзерді белгілі бір уақыт аралығында басып тұрсаңыз, таңдалған авто басу әрекеті орындалады.
ko: 잠시 멈춤 제어를 활성화한 경우, 지정된 시간 동안 커서를 멈추면 선택한 잠시 멈춤 동작이 수행됩니다.
lt: Įjungus išlaikymo valdymą, laikydami žymeklį tam tikrą laiką vienoje vietoje atliksite pasirinktą išlaikymo veiksmą.
ms: Apabila Kawalan Inap didayakan, menahan kursor dengan pegun selama tempoh masa yang ditentukan akan melakukan tindakan inap yang dipilih.
nl: Wanneer stilhoudbediening is ingeschakeld en je de cursor gedurende de opgegeven tijd stilhoudt, wordt de geselecteerde stilhoudactie uitgevoerd.
no: Når Dvelekontroll er aktivert, utføres den valgte dvelehandlingen ved å holde markøren i ro i så lang tid som det er angitt.
pl: Gdy opcja Sterowanie zatrzymaniem jest włączona, utrzymanie kursora nieruchomo przez określony czas powoduje wykonanie wybranej czynności zatrzymania.
pt_br: Quando o Controle de Espera está ativado, manter o cursor parado pela quantidade de tempo especificada irá realizar a ação de espera selecionada.
pt_pt: Quando o controlo de espera está ativado, manter o cursor imóvel durante um determinado período realiza a ação de espera selecionada.
ro: Când este activată opțiunea Control temporizator, menținerea cursorului nemișcat pentru perioada de timp specificată va efectua acțiunea selectată a temporizatorului.
ru: При удерживании курсора в течение определенного времени будет выполнено выбранное действие автонажатия, если включена функция «Управление с автонажатием».
sk: Ak po zapnutí tejto funkcie podržíte kurzor na mieste po určenú dobu, bude vykonaná špecifikovaná akcia zotrvania.
sl: Če je omogočeno Upravljanje zadrževanja, boste z zadržanjem kazalca za določen čas izvedli izbrano dejanje zadrževanja.
sv: När fördröjningsstyrning är aktiverad utförs den valda fördröjningsåtgärden när du håller markören stilla under den angivna tidslängden.
th: เมื่อเปิดใช้งานการควบคุมการอยู่นิ่ง การถือเคอร์เซอร์ให้อยู่นิ่งเป็นเวลาตามที่กำหนดจะดำเนินงานการทำงานที่เลือกของการอยู่นิ่ง
tr: Duraklamayla Denetim etkinken imleç belirli bir süre hareketsiz bekletildiğinde seçili duraklama eylemi gerçekleştirilir.
uk: Коли Керування затримкою ввімкнено, тримання курсора нерухомим протягом зазначеного проміжку часу виконує вибрану дію затримки.
vi: Khi Điều khiển giữ lâu được bật, giữ nguyên con trỏ trong khoảng thời gian được chỉ định sẽ thực hiện tác vụ giữ lâu được chọn.
zh_cn: “停留控制”启用时，保持光标静止特定时间将执行所选的停留操作。
zh_hk: 啟用「停留控制」時，如停住游標不動一段時間，即會執行所選的停留動作。
zh_tw: 啟用「停留控制」時，若停住游標不動一段時間，即會執行所選的停留動作。

# MOUSE_ZOOM_PAN_STYLE_TITLE_EDGES
source: Edges
ar: الحواف
bg: Краища
ca: Vores
cs: Okraje
da: Kanter
de: Ränder
el: Άκρα
es: Bordes
es_us: Bordes
fi: Reunat
fr: Bords
fr_ca: Contours
he: קצוות
hi: किनारे
hr: Rubovi
hu: Szélek
id: Tepi
it: Estremità
ja: エッジ
kk: Жиектер
ko: 가장자리
lt: Kraštai
ms: Pinggir
nl: Randen
no: I kantene
pl: Krawędzie
pt_br: Bordas
pt_pt: Bordas
ro: Margini
ru: По краям
sk: Okraje
sl: Robovi
sv: Kanter
th: ขอบ
tr: Kenarlar
uk: Периферичний
vi: Cạnh
zh_cn: 边缘
zh_hk: 邊緣
zh_tw: 邊緣

# ASTVirtualTrackpadTrackingSpeed
source: Tracking Speed
ar: سرعة التعقب
bg: Скорост на следене
ca: Velocitat de desplaçament
cs: Rychlost ukazatele
da: Markørens hastighed
de: Zeigerbewegung
el: Ταχύτητα ανίχνευσης
es: Velocidad de desplazamiento
es_us: Velocidad de desplazamiento
fi: Seurantanopeus
fr: Vitesse de déplacement
fr_ca: Vitesse de déplacement
he: מהירות מעקב
hi: ट्रैकिंग गति
hr: Brzina povlačenja
hu: Követési sebesség
id: Kecepatan Melacak
it: Velocità di spostamento
ja: 軌跡の速さ
kk: Жылжу жылдамдығы
ko: 이동 속도
lt: Sekimo sparta
ms: Kelajuan Penjejakan
nl: Aanraaksnelheid
no: Markørhastighet
pl: Szybkość śledzenia
pt_br: Velocidade do Rastreamento
pt_pt: Velocidade de resposta
ro: Viteză urmărire
ru: Скорость перемещения
sk: Rýchlosť pohybu
sl: Hitrost sledenja
sv: Acceleration
th: ความเร็วการเลื่อนตัวชี้
tr: İzleme Hızı
uk: Швидкість пересування
vi: Tốc độ di chuyển
zh_cn: 跟踪速度
zh_hk: 軌跡速度
zh_tw: 軌跡速度

# AssistiveTouchHeading
source: AssistiveTouch
ar: اللمس المساعد
zh_cn: 辅助触控
zh_hk: 輔助觸控
zh_tw: 輔助觸控

# EyeTrackingItem21
source: After Eye Tracking is turned on, you will be asked to follow a series of dots onscreen.
ar: بعد تشغيل "تتبع العينين"، سيطلب منك متابعة سلسلة من النقاط على الشاشة.
bg: След като функцията Проследяване на очите е включена, ще бъдете помолени да следвате серии от точки на екрана.
ca: Després d’activar el seguiment ocular, se’t demanarà que segueixis una sèrie de punts que es mostraran a la pantalla.
cs: Po zapnutí funkce Sledování očí budete vyzváni, abyste se očima zaměřili na několik bodů na displeji.
da: Når Øjensporing er slået til, bliver du bedt om at følge en række punkter på skærmen.
de: Nach dem Aktivieren der Blickerfassung wirst du aufgefordert, einer Reihe von Punkten auf dem Bildschirm zu folgen.
el: Μετά την ενεργοποίηση της Ανίχνευσης ματιών, θα σας ζητηθεί να ακολουθήσετε μια σειρά κουκκίδων στην οθόνη.
es: Cuando se haya activado la función de seguimiento ocular, se te pedirá que sigas con la mirada una serie de puntos en pantalla.
es_us: Una vez que el seguimiento ocular se haya activado, se te pedirá que sigas una serie de puntos en la pantalla.
fi: Kun Silmienseuranta on laitettu päälle, sinua pyydetään seuraamaan näytöllä olevien pisteiden sarjaa.
fr: Une fois le suivi du regard activé, vous recevrez une invitation à suivre des yeux une série de points à l’écran.
fr_ca: Une fois le suivi oculaire activé, on vous demandera de suivre du regard une série de points qui s’affichent à l’écran.
he: לאחר הפעלת ״מעקב אחר העיניים״, תוצג לך בקשה לעקוב אחר סדרה של נקודות על המסך.
hi: आई ट्रैकिंग के चालू होने के बाद, आपको ऑनस्क्रीन बिंदुओं की एक सीरीज़ को फ़ॉलो करने के लिए कहा जाएगा।
hr: Nakon što uključite praćenje oka, od vas će se zatražiti praćenje niza točaka na zaslonu.
hu: A Szemkövetés bekapcsolását követően felkérést fog kapni, hogy kövesse a képernyőn megjelenő pontok sorozatát.
id: Setelah Pelacakan Mata dinyalakan, Anda akan diminta untuk mengikuti rangkaian titik pada layar.
it: Dopo aver attivato “Tracciamento occhi”, ti verrà richiesto di seguire una serie di punti sullo schermo.
ja: 視線トラッキングをオンにすると、画面上の一連の点を目で追うように指示されます。
kk: «Көзді қадағалау» іске қосылғаннан кейін, экрандағы нүктелер қатарын бақылау сұралады.
ko: 눈 추적 기능이 켜지면 화면에 연속적으로 표시되는 점을 따라 시선을 움직이라는 안내를 받게 됩니다.
lt: Įjungę „Akių sekimą“, ekrane turėsite sekti taškų eilę.
ms: Selepas Penjejakan Mata diaktifkan, anda akan diminta mengikuti satu siri titik pada skrin.
nl: Nadat oogtracking is ingeschakeld, wordt je gevraagd een reeks stippen op het scherm te volgen.
no: Etter at øyesporing er slått på, vil du bli bedt om å følge en rekke med punkter på skjermen.
pl: Po włączeniu funkcja Śledzenie oczu poprosi Cię o podążanie wzrokiem za punktami na ekranie.
pt_br: Depois que Rastreamento dos Olhos for ativado, você deverá seguir uma série de pontos na tela.
pt_pt: Após a ativação do seguimento do olhar, ser‑lhe‑á pedido que siga uma série de pontos no ecrã.
ro: După ce este activată “Urmărirea privirii”, vi se va solicita să urmăriți o serie de puncte pe ecran.
ru: После включения функции «Отслеживание движения глаз» Вам будет предложено проследить за перемещением ряда точек по экрану.
sk: Po zapnutí Sledovania očí budete požiadaní, aby ste svoj pohľad upreli na niekoľko bodov na obrazovke.
sl: Po vklopu funkcije sledenja očem boste pozvani, da sledite nizu pik na zaslonu.
sv: När ögonspårning har aktiverats uppmanas du att följa en serie punkter på skärmen.
th: หลังจากเปิดใช้การติดตามดวงตา คุณจะถูกบอกให้มองตามจุดต่างๆ บนหน้าจอ
tr: Göz Takibi açıldıktan sonra, ekranda bir dizi noktayı takip etmeniz istenir.
uk: Після ввімкнення відстеження рухів очей вас попросять відстежити серію крапок на екрані.
vi: Sau khi bật Theo dõi mắt, bạn sẽ được yêu cầu theo dõi một loạt các dấu chấm trên màn hình.
zh_cn: 打开眼动跟踪后，你需要注视屏幕上方的一系列圆点。
zh_hk: 「眼球追蹤」開啟後，系統會要求你跟隨螢幕上的一系列圓點。
zh_tw: 開啟「眼球追蹤」後，系統將要求你注視螢幕上顯示的連續圓點。

# MouseBehavesLikeFingerTitle
source: Perform Touch Gestures
ar: إجراء إيماءات اللمس
bg: Представяне на жестове с докосване
ca: Fes gestos de toc
cs: Provádět dotyková gesta
da: Udfør berøringsbevægelser
de: Berührungsgesten ausführen
el: Εκτέλεση χειρονομιών αφής
es: Realizar gestos de toque
es_us: Realizar gestos táctiles
fi: Tee kosketuseleitä
fr: Effectuer des gestes de toucher
fr_ca: Effectuer des gestes tactiles
he: ביצוע מחוות מגע
hi: टच जेस्चर करें
hr: Napravi geste dodira
hu: Érintéses kézmozdulatok
id: Jalankan Gerakan Sentuh
it: Esegui gesti a tocco
ja: タッチジェスチャを実行
kk: Сенсорлық қимылдарды орындау
ko: 터치 제스처 수행
lt: Atlikti ilgo palietimo gestus
ms: Gerak Isyarat Sentuhan
nl: Voer aanraakgebaren uit
no: Utfør berøringsbevegelser
pl: Wykonywanie gestów (dotyk)
pt_br: Realizar Gestos de Toque
pt_pt: Efetuar gestos de toque
ro: Efectuare gesturi tactile
ru: Выполнять жесты касанием
sk: Vykonávať dotykové gestá
sl: Izvedi kretnje ob dotiku
sv: Gör pekgester
th: ใช้เป็นคำสั่งนิ้วสัมผัส
tr: Dokunma Hareketleri Gerçekleştir
uk: Здійснювати жести дотику
vi: Thực hiện cử chỉ cảm ứng
zh_cn: 执行触控手势
zh_hk: 執行觸控手勢
zh_tw: 執行觸控手勢

# MOUSE_POINTER_DWELL_HOT_CORNERS
source: Hot Corners
ar: زوايا فعالة
bg: Активни ъгли
ca: Angles actius
cs: Aktivní rohy
da: Aktive hjørner
de: Aktive Ecken
el: Ενεργές γωνίες
es: Esquinas activas
es_us: Esquinas activas
fi: Aktivointikulmat
fr: Coins actifs
fr_ca: Coins actifs
he: פינות חמות
hi: हॉट कॉर्नर
hr: Aktivni kutovi
hu: Aktív sarkok
id: Pojok Aktif
it: Angoli attivi
ja: ホットコーナー
kk: Белсенді бұрыштар
ko: 핫 코너
lt: Aktyvūs kampai
ms: Sudut Pantas
nl: Interactieve hoeken
no: Aktive hjørner
pl: Aktywne narożniki
pt_br: Cantos de Acesso Rápido
pt_pt: Cantos ativos
ro: Colțuri active
ru: Активные углы
sk: Aktívne rohy
sl: Aktivni koti
sv: Aktiva hörn
th: มุมด่วน
tr: Sıcak Köşeler
uk: Активні кути
vi: Góc nóng
zh_cn: 触发角
zh_hk: 熱點
zh_tw: 熱點

# AssistiveTouchWhatsNewLabel
source: What’s new in AssistiveTouch…
ar: ما الجديد في اللمس المساعد…
bg: Какво е новото в AssistiveTouch…
ca: Novetats de l’AssistiveTouch…
cs: Novinky ve funkci AssistiveTouch…
da: Nyheder i AssistiveTouch…
de: Neue Funktionen in AssistiveTouch …
el: Τι νέο υπάρχει στο AssistiveTouch…
es: Novedades de AssistiveTouch…
es_us: Novedades de AssistiveTouch…
fi: Uutta AssistiveTouchissa…
fr: Nouveautés d’AssistiveTouch…
fr_ca: Nouveautés d’AssistiveTouch…
he: מה חדש ב-AssistiveTouch…
hi: AssistiveTouch में नया क्या है…
hr: Što je novo u AssistiveTouchu…
hu: Az AssistiveTouch újdonságai…
id: Yang baru di AssistiveTouch…
it: Novità di AssistiveTouch…
ja: AssistiveTouchの新機能…
kk: AssistiveTouch функциясындағы жаңалықтар…
ko: AssistiveTouch의 새로운 기능…
lt: Naujos „AssistiveTouch“ funkcijos…
ms: Baharu dalam AssistiveTouch…
nl: Nieuw in AssistiveTouch…
no: Nytt i AssistiveTouch…
pl: Co nowego w AssistiveTouch…
pt_br: Novidades no AssistiveTouch…
pt_pt: Novidades no AssistiveTouch…
ro: Noutăți în AssistiveTouch…
ru: Что нового в AssistiveTouch…
sk: Čo je nové v AssistiveTouch…
sl: Novosti v funkciji AssistiveTouch …
sv: Nyheter i AssistiveTouch…
th: มีอะไรใหม่ใน AssistiveTouch…
tr: AssistiveTouch’taki yenilikler…
uk: Нові можливості AssistiveTouch…
vi: Tính năng mới trong AssistiveTouch…
zh_cn: “辅助触控”新功能…
zh_hk: 「輔助觸控」的新功能…
zh_tw: 「輔助觸控」的新功能⋯

source: Customize Top Level Menu
ar: تخصيص قائمة المستوى الأعلى
bg: Персонализиране на менюто най-отгоре
ca: Personalitza el menú superior
cs: Upravit nejvyšší úroveň nabídky
da: Tilpas menu på øverste niveau
de: Hauptmenü anpassen
el: Αλλαγή μενού πάνω επιπέδου
es: Personalizar menú flotante
es_us: Personalizar menú superior
fi: Muokkaa ylätason valikkoa
fr: Personnaliser le menu parent
fr_ca: Personnaliser le menu parent
he: התאמה אישית של התפריט הראשי
hi: शीर्ष स्तर मेनू को कस्टमाइज़ करें
hr: Podesi izbornik gornje razine
hu: Legfelső szintű menü testreszabása
id: Sesuaikan Menu Level Atas
it: Personalizza menu principale
ja: 最上位メニューをカスタマイズ
kk: Жоғарғы деңгей мәзірін бейімдеу
ko: 상위 레벨 메뉴 사용자화
lt: Aukščiausio lygio meniu pritaikymas
ms: Sesuaikan Menu Peringkat Atas
nl: Pas hoogste menu aan
no: Tilpass øverste menynivå
pl: Dostosuj menu główne
pt_br: Personalizar Menu Principal
pt_pt: Personalizar o menu principal
ro: Personalizați meniul superior
ru: Меню верхнего уровня
sk: Menu najvyššej úrovne
sl: Prilagoditev menija na najvišji ravni
sv: Anpassa överordnad meny
th: กำหนดเมนูระดับบนสุดเอง
tr: En Üst Menüyü Özelleştir
uk: Налаштувати верхнє меню
vi: Tùy chỉnh menu điều khiển
zh_cn: 自定义顶层菜单
zh_hk: 自訂最上層選單
zh_tw: 自訂最上層選單

# MouseKeysPointerMovementSection
source: Move the pointer
ar: تحريك المؤشر
bg: Преместване на курсора
ca: Mou el punter
cs: Pohyb ukazatelem
da: Flyt markøren
de: Zeiger bewegen
el: Μετακίνηση του δείκτη
es: Mueve el puntero
es_us: Mover el puntero
fi: Siirrä osoitinta
fr: Déplacer le pointeur
fr_ca: Déplacer le pointeur
he: הזזת המצביע
hi: पॉइंटर को मूव करें
hr: Premještanje pokazivača
hu: Egérmuató mozgatása
id: Gerakkan penunjuk
it: Sposta il puntatore
ja: ポインタを移動する
kk: Көрсеткішті жылжыту
ko: 포인터 이동
lt: Perkelkite žymeklį
ms: Gerakkan penuding
nl: Verplaats de aanwijzer
no: Flytt pekeren
pl: Przesuwanie wskaźnika
pt_br: Mova o cursor
pt_pt: Mover o cursor
ro: Deplasarea cursorului
ru: Переместить указатель
sk: Pohyb kurzorom
sl: Premaknite kazalnik
sv: Flytta pekaren
th: เคลื่อนตัวชี้
tr: İmleci hareket ettirin
uk: Рух курсора
vi: Di chuyển con trỏ
zh_cn: 移动指针
zh_hk: 移動指標
zh_tw: 移動指標

# ON_DEVICE_EYE_TRACKING_SINGULAR_MATRIX
source: Singular Matrix
ar: مصفوفة أحادية
bg: Единична матрица
ca: Matriu singular
cs: Jednoduchá matice
da: Singulær matrix
de: Einzelmatrix
el: Μονή μήτρα
es: Matriz singular
es_us: Matriz singular
fi: Yksinkertainen matriisi
fr: Matrice simple
fr_ca: Matrice simple
he: מטריצה יחידה
hi: सिंगुलर मेट्रिक्स
hr: Jednostruka matrica
hu: Egyszeres mátrix
id: Matriks Tunggal
it: Matrice singola
ja: シンギュラーマトリクス
kk: Жеке матрица
ko: 특이행렬
lt: Vienguba matrica
ms: Matriks Tunggal
nl: Eén matrix
no: Enkel matrise
pl: Jedna macierz
pt_br: Matriz Singular
pt_pt: Matriz individual
ro: O singură matrice
ru: Единичная матрица
sk: Jednoduchá matica
sl: Singularna matrika
sv: Enkel matris
th: ตารางเมทริกซ์เดี่ยว
tr: Tekli Matris
uk: Одинична матриця
vi: Ma trận đơn
zh_cn: 奇异矩阵
zh_hk: 奇異矩陣
zh_tw: 奇異矩陣

# MouseKeysPointerKeyboardHeader
source: With the keyboard:
ar: باستخدام لوحة المفاتيح:
bg: С клавиатура:
ca: Amb el teclat:
cs: Na klávesnici:
da: Med tastaturet:
de: Mit der Tastatur:
el: Με το πληκτρολόγιο:
es: Con las teclas del teclado:
es_us: Con el teclado:
fi: Näppäimistöllä:
fr: Avec le clavier :
fr_ca: À l’aide du clavier :
he: עם המקלדת:
hi: कीबोर्ड के साथ :
hr: S tipkovnicom:
hu: Billentyűzettel:
id: Dengan papan ketik:
it: Con la tastiera:
ja: キーボードを使用する場合:
kk: Пернетақта арқылы:
ko: 키보드 사용 시:
lt: Naudodami klaviatūrą:
ms: Dengan papan kekunci:
nl: Met het toetsenbord:
no: Med tastaturet:
pl: Za pomocą klawiatury:
pt_br: Com o teclado:
pt_pt: Com o teclado:
ro: Folosind tastatura:
ru: С помощью клавиатуры:
sk: Na klávesnici:
sl: S tipkovnico:
sv: Med tangentbordet:
th: ด้วยแป้นพิมพ์:
tr: Klavye ile:
uk: Для стандартних клавіш:
vi: Bằng bàn phím:
zh_cn: 使用键盘：
zh_hk: 使用鍵盤：
zh_tw: 包含鍵盤：
